{
  "landingBase": {
    "logo": "/img/fairyappslogo.svg",
    "title": "Hello and a very warm welcome!",
    "description": "We are a customer-service oriented team of developers committed to the highest quality of our work and we stand behind it.",
    "down": "#AboutContainer",
    "img": "/media/devbg.jpg"
  },
  "aboutContainer": {
    "title": "About Us",
    "description": "We are a highly skilled and motivated team of developers and designers that will transform your ideas into working business solutions.",
    "text": "Our team provides a wide range of complex services in software development and specific IT solutions. Large scaled projects with high requirements to applied solutions-- flexible business oriented architecture.",
    "services": "We are involved into development of various projects for different professional fields, such as:",
    "img": "/media/basegrey.jpg",
    "items": [
      {
        "id": 0,
        "text": "Creation of highload portals and social networking products, web services;"
      }, {
        "id": 1,
        "text": "Management and development of corporate (business) applications;"
      }, {
        "id": 2,
        "text": "IT solutions for e-commerce, internet stores, e-commerce apps;"
      }, {
        "id": 3,
        "text": "Solutions for tourist, hotel and restaurant business;"
      }, {
        "id": 4,
        "text": "Content Management Systems;"
      }, {
        "id": 5,
        "text": "Analytics and Data visualization;"
      }, {
        "id": 6,
        "text": "Web applications for all types of systems;"
      }, {
        "id": 7,
        "text": "High data loads, scalability and expandable solutions, Security support;"
      }, {
        "id": 8,
        "text": "24 hour Technical support, real time monitoring, IT experts services and estimation (IT-consulting)"
      }
    ]
  },
  "talkContainer": {
    "title": "Lets Talk About Your Disease",
    "description": "WE ARE READY TO WORK WITH YOU",
    "btn": "GET IN TOUCH",
    "img": "/media/devbg.jpg"
  },
  "whatsnewContainer": {},
  "productsContainer": {},
  "partnersContainer": {},
  "testimonials": {
    "title": "Testimonials",
    "description": "What our Customers are Saying",
    "btn": "Show more Testimonials",
    "img": "/media/devbg.jpg",
    "items": [
      {
        "id": 0,
        "img": "/media/tumblr_static.jpg",
        "text": "...Have no hesitation in dealing with you again and would recommend your service.",
        "author": "Kings Lynn"
      }, {
        "id": 1,
        "img": "/media/tumblr_o06war.jpg",
        "text": "Well all I can say is “EPIC”! The car is incredible. My old 335d seems like something from another time.",
        "author": "John Doe"
      }, {
        "id": 2,
        "img": "/media/tumblr_o06war.jpg",
        "text": "Darren was fantastic and really helpful during my visit, and as usual, I was a pain with arrangements out if my control but he accommodated them perfectly and work around it, which was extremely grateful",
        "author": "Janie Doe"
      }
    ]
  },
  "expertsContainer": {
    "title": "We Are Your Experts",
    "description": "We utilize only the latest technologies and have extensive experience in the following areas:",
    "img": "/media/basegrey.jpg",
    "items": [
      {
        "text": "JavaScript, Node, Express, React, Redux, Webpack, Angular, MEAN, Ruby and Ruby on Rails, Python, PHP, BaaS, HBase, Babel, Mongodb, SQLite, MySQL, Big Data Apache Spark; Cassandra, HTML5, CSS3, HAML, jade, Sass, PostCSS, Stylus and Gulp, d3js and other UX/UI Design, Material Design, Animation and Motion, scrum, agile etc."
      }
    ]
  },
  "footerContainer": {
    "role": "centered",
    "text": "© 2016 fairyapps ui"
  }
}
